<template>
  <div class="about pa-6">
    <h1>About Vuetify Todo</h1>
    <p>
      Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель.Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель.Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель.Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель.Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель. Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель.Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель.Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель.Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель.Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель. Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель.Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель.Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель.Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель.Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель. Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель.Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель.Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель.Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель.Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель. Элегантное шипучее вино не случайно появилось в винодельческой
      зоне Франчакорты. Виноделием в этой местности занимаются с древних времен
      – по приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе
      стали жить общины монахов-бенедиктинцев, которые и начали активно
      развивать сельское хозяйство и винное дело. Своим названием Франчакорта
      тоже обязана монахам, именуемым в те времена "franchae curtes". Их
      поселения были освобождены от уплаты налогов на обработку
      земель.Элегантное шипучее вино не случайно появилось в винодельческой зоне
      Франчакорты. Виноделием в этой местности занимаются с древних времен – по
      приданиям, еще кельты выращивали здесь виноград. В XV веке в регионе стали
      жить общины монахов-бенедиктинцев, которые и начали активно развивать
      сельское хозяйство и винное дело. Своим названием Франчакорта тоже обязана
      монахам, именуемым в те времена "franchae curtes". Их поселения были
      освобождены от уплаты налогов на обработку земель.Элегантное шипучее вино
      не случайно появилось в винодельческой зоне Франчакорты. Виноделием в этой
      местности занимаются с древних времен – по приданиям, еще кельты
      выращивали здесь виноград. В XV веке в регионе стали жить общины
      монахов-бенедиктинцев, которые и начали активно развивать сельское
      хозяйство и винное дело. Своим названием Франчакорта тоже обязана монахам,
      именуемым в те времена "franchae curtes". Их поселения были освобождены от
      уплаты налогов на обработку земель.Элегантное шипучее вино не случайно
      появилось в винодельческой зоне Франчакорты. Виноделием в этой местности
      занимаются с древних времен – по приданиям, еще кельты выращивали здесь
      виноград. В XV веке в регионе стали жить общины монахов-бенедиктинцев,
      которые и начали активно развивать сельское хозяйство и винное дело. Своим
      названием Франчакорта тоже обязана монахам, именуемым в те времена
      "franchae curtes". Их поселения были освобождены от уплаты налогов на
      обработку земель.Элегантное шипучее вино не случайно появилось в
      винодельческой зоне Франчакорты. Виноделием в этой местности занимаются с
      древних времен – по приданиям, еще кельты выращивали здесь виноград. В XV
      веке в регионе стали жить общины монахов-бенедиктинцев, которые и начали
      активно развивать сельское хозяйство и винное дело. Своим названием
      Франчакорта тоже обязана монахам, именуемым в те времена "franchae
      curtes". Их поселения были освобождены от уплаты налогов на обработку
      земель.
    </p>
  </div>
</template>
